/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Papierart/Qualität";
/* "Paper Type" = "Papiertyp"; */

"Two Sided Printing" = "Beidseitiger Druck";
"Two-Sided Printing" = "Beidseitiger Druck";
"HPTwoSidedPrinting" = "Beidseitiger Druck";

"Orientation" = "Ausrichtung";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Druckertreiberinformationen";
"Driver Name" = "Treibername";
"Driver Version" = "Treiberversion";
"Driver Name:" = "Treibername:";
"Driver Version:" = "Treiberversion:";
"Save PCL to file" = "PCL in Datei speichern";
"All rights reserved." = "Alle Rechte vorbehalten.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "Nicht zutreffend";
"Disabled" = "Deaktiviert";
"On" = "Ein";
"Off" = "Aus";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Sättigung:";
"Generic" = "Generisch";
"Cyan" = "Zyan";
"Magenta" = "Magenta";
"Yellow" = "Gelb";
"Black" = "Schwarz";
"Saturation" = "Sättigung";
"Brightness" = "Helligkeit";
"Color Tone" = "Farbton";
"ColorSync profile" = "ColorSync-Profil";
"Edge Control" = "Kantensteuerung";
"Compression" = "Komprimierung";
"Ink Volume" = "Tintenmenge";
"Paper Type" = "Papierart";
"Summary" = "Zusammenfassung";

/* MAIN TAB TITLES */
"Paper" = "Papier";
"HPPaper" = "Papier";

"Color Options" = "Farboptionen";
"HPColorOptions" = "Farboptionen";

"CMYK Settings" = "CMYK-Einstellungen";
"Digital Photo" = "Digitales Foto";
"Advanced" = "Erweitert";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Automatischer Medienbreitensensor";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Quiet Printing" = "Leiser Druck";
"Mirror Image" = "Spiegelverkehrt";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Beidseitiger Druck";
"Binding:" = "Bindung:";
"Manual" = "Manuell";
"Automatic" = "Automatisch";
"Automatic-short" = "Automatisch";
"Binding" = "Bindung";
"print both sides" = "Beidseitiger Druck";
"print one side" = "Einseitiger Druck";
"booklet" = "Broschüre";
"tablet" = "Block";
"Long-Edge Binding" = "Bindung an langer Kante";
"Short-Edge Binding" = "Bindung an kurzer Kante";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Farbe:";
"Saturation:" = "Sättigung:";
"Brightness:" = "Helligkeit:";
"Color Tone:" = "Farbton:";
"Muted" = "Reduziert";
"Vibrant" = "Leuchtend";
"Darker" = "Dunkler";
"Lighter" = "Heller";
"Cooler" = "Kälter";
"Warmer" = "Wärmer";
"Automatic Image Enhancement" = "Automatische Bildverbesserung";
"Print in:" = "Drucken im:";
"True Black" = "Echtes Schwarz";
"Optimize for:" = "Optimieren für:";
"Optimize for" = "Optimieren für";
"Line Drawings" = "Linienzeichnungen";
"Text/Images" = "Text/Bilder";
"Red Eye Removal" = "Rote Augen entfernen";
"Remove Red Eye" = "Rote Augen entfernen";
"No User Selectable Settings" = "Keine wählbaren Einstellungen";
"Before:" = "Vorher:";
"After:" = "Nachher:";

/**********************************/
/*                                */
/*        CMYK SETTINGS	          */
/*                                */
/**********************************/
"Cyan:" = "Zyan:";
"Magenta:" = "Magenta:";
"Yellow:" = "Gelb:";
"Black:" = "Schwarz:";
"Min" = "Min";
"Max" = "Max";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Starten Sie das hp designjet-Dienstprogramm für die Systemwartung (System Maintenance) zum Kalibrieren der Druckerfarben, um die Farbkonsistenz sicherzustellen.";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Graustufen";
"High Quality" = "Hohe Qualität";
"High quality" = "Hohe Qualität";
"Black Only" = "Nur Schwarz";
"Black Print Cartridge Only" = "Nur schwarze Tintenpatrone";
"Black/gray photo cartridge only" = "Nur schwarze/graue Fotopatrone";
"Optimize for Photocopy or Fax" = "Für Fax/Fotokopie optimieren";
"Print in grayscale" = "In Graustufen drucken";
"Composite gray" = "Composite-Grau";
"Gray inks only" = "Nur graue Tinte";
"High Quality Grayscale" = "Hohe Qualität, Graustufen";
"Black Ink Only" = "Nur schwarze Tinte";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Qualität";
"Quality:" = "Qualität:";
"High Resolution" = "Hohe Auflösung";
/* PRINT QUALITY LIST */
"High Speed Draft" = "Entwurf im Schnelldruck";
"FastDraft" = "Entwurf (schnell)";
"Fast Draft" = "Entwurf (schnell)";
"Ink Saver" = "Tintensparfunktion";
"Everyday" = "Normalgebrauch";
"Draft" = "Entwurf";
"Normal" = "Normal";
"Photo" = "Foto";
"Best" = "Hoch";
"Highest" = "Optimal";
"Maximum dpi" = "Maximale Auflösung";
"Fast Normal" = "Normal (schnell)";
"FastNormal" = "Normal (schnell)";
"Fast" = "Schnell";
"Use Print Quality Selector" = "Druckqualitätsauswahl verwenden";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Tinte";
"Ink Density:" = "Tintendichte:";
"Ink Volume:" = "Tintenmenge:";
"Dry Time:" = "Trockenzeit:";
"Light" = "Leicht";
"Heavy" = "Schwer";
"Less" = "Weniger";
"More" = "Mehr";
"Maximum Detail" = "Möglichst viele Details";
"Print document with the highest resolution." = "Dokument mit der höchsten Auflösung drucken.";

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Fotonachbearbeitung";
"Photo Fix:" = "Fotonachbearbeitung:";

"HP Real Life Technologies" = "HP Real Life-Technologien";
"HPRealLifeTechnologies" = "HP Real Life-Technologien";

"Basic" = "Normal";
"Full" = "Vollständig";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "Papierart:";
"Paper Type:" = "Papierart:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Andere Transparentfolien";
"Other Photo Papers" = "Andere Fotopapiersorten";
"Other Brochure Papers" = "Andere Broschürenpapiersorten";
"Other Paper" = "Sonstiges Papier";
"Other Inkjet Papers" = "Andere Inkjetpapiersorten";
"Other Greeting Cards" = "Andere Grußkarten";
"Card Stock" = "Karton";
"Tough Paper" = "KräftigesPapier";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "Karton (105 - 176 g/m²)";
"Light < 75 g/m2" = "Leicht < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Schwer (90 -105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Karton (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "Leicht (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Schwer (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "Glänzend (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "Hochglanz (>105 - 163 g/m²)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "Normalpapier";
"Plain Paper" = "Normalpapier";
"HP Colorfast Photo Paper" = "HP Colorfast Fotopapier";
"HP Bright White Inkjet Paper" = "HP Inkjet-Papier hochweiß";
"HP Design Heavyweight Paper" = "HP Design Papier, schwer";
"HP Design Glossy Paper" = "HP Design Hochglanzpapier";
"HP Photo Paper" = "HP Fotopapier";
"HP Photo Quality Paper, Matte" = "HP Mattes Papier, Fotoqualität";
"HP Photo Quality Paper, Semi-gloss" = "HP Papier für Fotoqualität, seidenmatt";
"HP Premium Inkjet Paper" = "HP Premium Inkjetpapier";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium Inkjetpapier, schwer";
"HP Premium Photo Paper" = "HP Premium Fotopapier";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus Fotopapier, hochglänzend";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus Fotopapier, matt";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet-Transparentfolien";
"HP Premium Inkjet Rapid Dry Transparencies" = "HP Premium Rapid-Dry Transparentfolien";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet-Transparentfolie";
"HP Premium Presentation Paper" = "HP Premium Präsentationspapier, matt";
"HP Glossy Greeting Card Paper" = "HP Grußkartenpapier, Hochglanz";
"HP Textured Greeting Card Paper" = "HP Grußkarten mit Textur";
"HP Professional Brochure Paper, Glossy" = "HP Professional Broschürenpapier, hochglänzend";
"HP Professional Brochure Paper, Matte" = "HP Professional Broschürenpapier, matt";
"Inkjet hagaki" = "Hagaki-Inkjetpapier";
"Inkjet Hagaki" = "Hagaki-Inkjetpapier";
"Thick plain paper" = "Dickes Normalpapier";
"Thick Plain Paper" = "Dickes Normalpapier";
"Thick photo paper" = "Dickes Fotopapier";
"Thick Photo Paper" = "Dickes Fotopapier";
"HP Bright White Paper" = "HP Papier, hochweiß";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast Fotopapier, hochglänzend";
"HP Photo Greeting Card" = "HP Fotogrußkarten";
"HP Photo Greeting Cards" = "HP Fotogrußkarten";
"HP Linen Greeting Card" = "HP Grußkarten, Leinen";
"HP Linen Greeting Cards" = "HP Grußkarten, Leinen";
"HP Matte Greeting Card" = "HP Grußkarten, matt";
"HP Matte Greeting Cards" = "HP Grußkarten, matt";
"HP Photo Paper, Glossy" = "HP Fotopapier, Hochglanz";
"HP Everyday Photo Paper, Matte" = "HP Fotopapier für den täglichen Gebrauch, matt";
"HP Everyday Photo Paper, Semi-gloss" = "HP Fotopapier für den täglichen Gebrauch, seidenmatt";
"HP Premium High-gloss Film" = "HP Premium Hochglanzfolien";
"HP Premium Photo Paper, Glossy" = "HP Premium Fotopapier, Hochglanz";
"HP Brochure & Flyer, Glossy" = "HP Broschüren & Flyer-Papier, hochglänzend";
"HP Brochure & Flyer, Matte" = "HP Broschüren & Flyer-Papier, matt";
"HP Brochure & Flyer, Matte Finish" = "HP Broschüren & Flyer-Papier, matt";
"HP Textured Greeting Card" = "HP Grußkarten mit Textur";
"HP Textured Greeting Cards" = "HP Grußkarten mit Textur";
"Photo hagaki" = "Hagaki-Fotopapier";
"Photo Hagaki" = "Hagaki-Fotopapier";
"Plain hagaki" = "Hagaki-Normalpapier";
"Plain Hagaki" = "Hagaki-Normalpapier";
"Plain/Inkjet" = "Normal/Inkjet";
"Photo paper" = "Fotopapier";
"Transparency" = "Transparentfolie";
"HP Proofing Media, Glossy" = "HP Proof-Papier Hochglänzend";
"HP Proofing, Semi-gloss" = "HP Proof-Papier Seidenmatt";
"HP Proofing, Matte" = "HP Proof-Papier Matt";
"Other plain paper" = "Sonstiges Normalpapier";
"Other coated paper" = "Sonstiges Gestrichenes Papier";
"Other transparency film" = "Andere Transparentfolie";
"Other photo paper" = "Anderes Fotopapier";
"Other glossy paper" = "Anderes Hochglanzpapier";
"Other specialty paper" = "Anderes Spezialpapier";
"Other Specialty Papers" = "Anderes Spezialpapier";
"Thin paper" = "Dünnes Papier";
"Thick paper" = "Dickes Papier";
"HP Professional Brochure Paper and Flyer, Matte" = "HP Professional Broschüren- und Flugblattpapier, matt";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "HP Professional Broschüren- und Flugblattpapier, beidseitig glänzend";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "HP Professional Broschüren- und Flugblattpapier, beidseitig glänzend";
"HP Professional Photo and Proofing Gloss" = "HP Professional Foto- und Testpapier, glänzend";
"Other semi-gloss photo paper" = "Sonstiges Halbglanz-Fotopapier";
"Other heavyweight coated paper" = "Sonstiges Gestrichenes Papier, Schwer";
"Other two-sided brochure paper" = "Sonstiges beidseitiges Broschürenpapier";
"Other brochure paper" = "Anderes Broschürenpapier";
"Other paper" = "Sonstiges Papier";
"Other inkjet" = "Anderes Inkjetpapier";
"Other inkjet paper" = "Anderes Inkjetpapier";
"Other greeting card" = "Andere Grußkarte";
"Other special media" = "Sonstiges Spezialmedien";
"Other matte film" = "Sonstige Mattfilm";
"HP Premium Heavyweight Coated Paper" = "HP Premium Gestrichenes Papier, Schwer";
"HP Basic Heavyweight Coated Paper" = "HP Einfaches Gestrichenes Papier, Schwer";
"HP Basic High Gloss Photo Paper" = "HP einfaches Fotopapier, Hochglanz";
"HP High Gloss Photo Paper" = "HP Fotopapier, Hochglanz";
"HP Basic Gloss Plus Photo Paper" = "HP einfaches Fotopapier, glänzend plus";
"HP Basic Photo Satin Paper" = "HP einfaches Fotopapier, seidenmatt";
"HP Basic Coated Paper" = "HP Einfaches Gestrichenes Papier";
"HP Coated Paper" = "HP Gestrichenes Papier";
"Translucent bond" = "durchsichtiges Hartpostpapier";
"Natural tracing paper" = "natürliches Transparentpapier";
"Vellum" = "Pergament";
"HP Matte Film" = "HP Film, matt";
"Plain" = "Normal";
"Preprinted" = "Vordruck";
"Letterhead" = "Briefkopf";
"Prepunched" = "Vorgelocht";
"Labels" = "Etiketten";
"Bond" = "Briefpapier";
"Recycled" = "Recyclingpapier";
"Color" = "Farbe";
"Cardstock" = "Karton";
"Glossy" = "Glanzpapier";
"Heavy glossy" = "Hochglanzpapier, schwer";
"Envelope" = "Briefumschlag";
"Glossy film" = "Glanzfolie";
"Unspecified" = "Nicht bestimmt";
"Rough" = "Rau";
"Tab" = "Registerkarte";
"Custom" = "Benutzerdefiniert";
"HP Banner Paper" = "HP Bannerpapier";
"HP Iron-on Transfer" = "HP Transferpapier zum Aufbügeln";
"HP Premium Paper" = "HP Premium Papier";
"HP Tri-fold Brochure Paper, Glossy" = "HP Broschürenpapier, dreifach gefaltet, Hochglanz";
"Cardstock 105-176 g/m2" = "Karton 105-176 g/m2";
"Light <75 g/m2" = "Leicht < 75 g/m2";
"Heavy 90-105 g/m2" = "Schwer 90-105 g/m2";
"Cardstock 135-216 g/m2" = "Karton 135-216 g/m2";
"Light 60 - <75 g/m2" = "Leicht 60-<70 g/m2";
"Heavy >106-163 g/m2" = "Schwer >106-163 g/m2";
"Glossy 75-105 g/m2" = "Hochglänzend 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "Hochglanzpapier, schwer >105-163 g/m2";
"Light 55-60 g/m2" = "Leicht 55-60 g/m2";
"Heavy 91-164 g/m2" = "Schwer 91-164 g/m2";
"Cardstock >164 g/m2" = "Karton >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "HP Premium Plus Foto- und Proofing-Papier, Hochglänzend";
"HP High Gloss Photo Paper - Universal" = "HP Hochglanz-Fotopapier universal";
"HP Semi-gloss Photo Paper - Universal" = "HP Universal Fotopapier, seidenmatt";
"HP Professional Photo Matte, two-sided" = "HP Professional Fotopapier, matt – beidseitig bedruckbar";
"HP Professional Photo Satin" = "HP Professional Fotopapier, seidenmatt";
"HP Premium Plus Photo Satin" = "HP Premium Plus Fotopapier, Seidenmatt";
"HP Photo Matte" = "HP Fotopapier matt";
"HP Matte Photo Paper" = "HP Fotopapier matt";
"HP Photo Paper, Matte" = "HP Fotopapier, Matt";
"HP Premium Plus Photo and Proofing Gloss-photo" = "HP Premium Plus Foto- und Proofing-Papier, Hochglänzend";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "HP Premium Plus Foto- und Proofing-Papier, Hochglänzend";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus Foto- und Proofing-Papier, Hochglänzend";
"HP Brochure and Flyer Paper, Glossy" = "HP Broschüren- und Flyer-Papier, glänzend";
"HP Premium Transparency Film" = "HP Premium Transparentfolie";
"HP Advanced Photo Paper, Glossy" = "HP Advanced Fotopapier, hochglänzend";
"HP Multipurpose Paper" = "HP Mehrzweckpapier";
"HP Office Paper" = "HP Office-Papier";
"HP All-in-One Printing Paper" = "HP All-in-One-Druckerpapier";
"HP LaserJet paper" = "HP LaserJet-Papier";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet-Papier";
"HP Note Card" = "HP Mitteilungskarten";
"HP Note Cards" = "HP Mitteilungskarten";
"HP Labels, Glossy" = "HP Etiketten, hochglänzend";
"HP Labels, Matte" = "HP Etiketten, matt";
"HP Photo and Project Paper" = "HP Foto- und Projektpapier";
"HP Brochure Paper, Glossy" = "HP Broschürenpapier, hochglänzend";
"HP Brochure Paper, Matte" = "HP Broschürenpapier, matt";
"HP Premium Plus Photo Paper" = "HP Premium Plus Fotopapier";
"Other semi-glossy paper" = "Sonstiges Halbglanzpapier";
"HP Professional Brochure and Flyer Paper Matte" = "HP Professional Broschüren- und Flugblattpapier, matt";
"HP Professional Brochure and Flyer Paper, Matte" = "HP Professional Broschüren- und Flugblattpapier, matt";
"HP Everyday Photo Paper Matte Finish" = "HP Fotopapier für den täglichen Gebrauch, matt";
"HP Everyday Photo Paper, Matte Finish" = "HP Fotopapier für den täglichen Gebrauch, matt";
"HP Premium Photo Paper Glossy" = "HP Premium Fotopapier, Hochglanz";
"HP Premium Plus Photo Paper Glossy" = "HP Premium Plus Fotopapier, hochglänzend";
"HP Semi-Gloss Photo Paper - Universal" = "HP Universal Fotopapier, seidenmatt";
"HP Premium Plus Photo Paper Matte" = "HP Premium Plus Fotopapier, matt";
"HP Proofing Semi-Gloss" = "HP Proofing-Papier, seidenmatt";
"HP Proofing Matte" = "HP Proofing-Papier, matt";
"HP Proofing Gloss" = "HP Proofing-Papier, hochglänzend";
"HP Brochure and Flyer Paper Gloss" = "HP Broschüren- und Flyer-Papier, glänzend";
"Transparency Films" = "Transparentfolie";

"Brochure paper" = "Broschürenpapier";
"Photo Gloss" = "Fotopapier, hochglänzend";
"Photo Semi-Gloss" = "Fotopapier, seidenmatt";
"Photo Satin" = "Fotopapier, satiniert";
"Photo Matte" = "Fotopapier, matt";
"Proofing Gloss" = "Proofingpapier, hochglänzend";
"Proofing Semi-Gloss" = "Proofingpapier, seidenmatt";
"Proofing Matte" = "Proofingpapier, matt";
"Brochure Gloss" = "Broschüre, hochglänzend";
"Brochure Matte" = "Broschüre, matt";
"Bright White Bond" = "Hochweiß, normal";
"Transparency film" = "Transparentfolie";
"Transparency Film" = "Transparentfolie";
"Coated" = "Gestrichen";

"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus Foto- & Proofingpapier, satiniert";
"HP Holiday Photo Cards" = "HP Festtagsgrußkarte (Foto)";
"HP Brochure & Flyer, Semi-gloss" = "HP Broschüren & Flyer-Papier, seidenmatt";
"HP Tri-fold Brochure Paper, Matte" = "HP Broschürenpapier, dreifach gefaltet, matt";
"HP Advanced Photo Paper" = "HP Advanced Fotopapier"; 
"HP Premium Photo Papers" = "HP Premium Fotopapier"; 
"HP Premium Plus Photo Papers" = "HP Premium Plus Fotopapier";
"HP Magnetic Photo Paper" = "HP Fotopapier, magnetisch";
"HP Photo Card" = "HP Fotokarte";
"HP Self-adhesive Photo Paper" = "HP Fotopapier, klebend";

"Cardstock 164 - 220 g/m2" = "Karton 164-220 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Sehr schwer 120-163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Hochgl., sehr schwer 160-220 g/m2";
"Glossy 106-120 g/m2" = "Hochgl. 106-120 g/m2";
"Heavy 105 - 120 g/m2" = "Schwer 105-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Hochgl., schwer 120-160 g/m2";
"Intermediate 90 - 104 g/m2" = "Mittelschwer 90-104 g/m2";
"Light 60 - 75 g/m2" = "Leicht 60-75 g/m2";
"HP Matte Postcards" = "HP Postkarten, matt";
"HP Multipurpose Labels" = "HP Mehrzwecketiketten";
"HP Superior Paper, Glossy" = "HP Superior-Papier, glänzend";
"HP Superior Paper, Matte" = "HP Superior-Papier, matt";
"HP Professional Paper" = "HP Professional-Papier";
"HP Premium Professional Paper" = "HP Premium Professional-Papier";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "HP Studio Pro-Fotopapier";
"Other fine art papers" = "Anderes \"Fine Art\"-Papier";
"Photo Rag Paper" = "Fotopapier, faserhaltig";
"Rigid Coated/DFA" = "Steif, beschichtet/DFA";
"Rigid Photo" = "Festes Foto";
"Rigid Plain" = "Normalpapier, steif";
"Watercolor Paper" = "Watercolor-Papier";
"HP Photo Cards" = "HP Fotokarte";
"Canvas" = "Leinwand";
"Rigid photo rag" = "Festes Fotopapier, faserhaltig";
"Rigid watercolor" = "Aquarellpapier, fest";
"Rigid canvas" = "Leinwand, fest";
"Rigid coated paper" = "Beschichtetes Papier, fest";
"Rigid photo" = "Festes Foto";
"Watercolor paper" = "Aquarellpapier";
"photo rag paper" = "Fotopapier, faserhaltig";
"HP CD/DVD Tattoo" = "HP CD-/DVD-Tatoopapier";
"HP Professional Semi-Gloss Contract Proofing" = "HP Professional Contract Proofing-Papier, seidenmatt";
"HP Canvas Matte" = "HP Leinwand, matt";
"HP Premium Plus Photo Gloss" = "HP Premium Plus Foto Papier, glänzend";

"HP Matte Brochure and Flyer paper" = "HP Broschüren & Flyer-Papier, matt";
"HP Photo, Matte" = "HP Fotopapier, matt";
"HP Advanced Paper" = "HP Advanced Fotopapier";

"HP Artist Matte Canvas" = "HP Artist Leinwand, matt";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Fine Art Papier von Hahnemühle glatt";
"HP Advanced Photo Paper, Satin-Matte" = "HP Advanced Fotopapier, satiniert";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Advanced Fotopapier, seidenmatt";
"HP Aquarella Art Paper" = "HP Aquarell Art Papier";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle Aquarellpapier";
"Bond and Coated Paper" = "Normalpapiere und gestrichene Papiere";
"Photo Paper" = "Fotopapiere";
"Proofing Paper" = "Proofing-Papiere";
"Fine Art Material" = "Fine Art Druckmedien";
"Technical Paper" = "Papiere für den technischen Bereich";
"Film" = "Folien";
"Other Inkjet Media" = "Sonstige Inkjet-Druckmedien";
"Photo Rag" = "Photo Rag";
"Smooth Paper" = "Papier, glatt";
"Velvet Paper" = "Samtpapier";
"Textured Fine Art Paper" = "Fine Art strukturiert";
"HP Professional Satin Photo Paper" = "HP Professional Fotopapier seidenmatt";
"HP Water-Resistant CD/DVD" = "HP wasserbeständige CD/DVD";

"Other Glossy Brochure" = "Sonstige Broschüre, Hochglanz";
"Other Matte Brochure" = "Sonstige Broschüre, matt";
"Photo thick" = "Fotopapier dick";
"photo rag thin" = "Photo Rag dünn";
"Glossy Greeting Card" = "Grußkarte, Hochglanz";
"HP Premium Presentation Paper, Matte" = "HP Premium Präsentationspapier, matt";
"Matte Greeting Card" = "Grußkarte, matt";
"fiber gloss" = "Faser glänzend";
"HP Color Inkjet paper" = "HP Inkjet-Farbpapier";
"HP Brochure Glossy" = "HP Broschürenpapier, glänzend";
"Specialty paper" = "Spezialpapiertypen";
"Specialty Paper" = "Spezialpapiertypen";
"HP Everyday Photo Paper, Glossy" = "HP Normales Fotopapier, glänzend";
"HP Brochure and Flyer Paper, Matte" = "HP Broschüren- und Flyer-Papier, matt";
"Borderless US Government" = "Randlos, US-Regierung";
"Borderless 4x8 in." = "Randlos 4x8\"";


/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automatisch";
"Plain-category" = "Normalpapier";
"Inkjet-category" = "Inkjetpapier";
"Transparency-category" = "Transparentfolie";
"Photo-category" = "Fotopapier";
"GreetingCards-category" = "Grußkarte";
"Brochure-category" = "Broschürenpapier";
"Proofing-category" = "Proofing-Papier";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Gestrichen";
"SemiGlossPhoto-category" = "Fotopapier, halbglänzend";
"HeavyWeightCoated-category" = "Beschichtetes Papier, schwer";
"TwoSidedBrochure-category" = "Broschüre, beidseitig";
"Bright-white-bond-category" = "Hochweißes Normalpapier";
"Speciality-category" = "Spezialpapiertypen";
"Special-category" = "Spezialmedien";
"Glossy-category" = "Hochglanzpapier";
"MatteFilm-category" = "Mattfilm";
"Other-category" = "Anderes Papier";
"DigitalFineArt-category" = "\"Digital Fine Art\"-Papier";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "Steife Druckmedien";
"CustomMedia-category" = "Benutzerdefiniertes Papier";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Quelle:";
"Trays" = "Papierfächer";
"Tray" = "Papierfach";
/* PAPER SOURCE LIST */
"Autoselect" = "Automatische Auswahl";
"Upper Tray" = "Oberes Papierfach";
"Lower Tray" = "Unteres Papierfach";
"Upper, then Lower" = "Oberes, dann unteres Fach";
"Lower, then Upper" = "Unteres, dann oberes Fach";
"Tray 1" = "Papierfach 1";
"Tray 2" = "Papierfach 2";
"Rear Manual Feed" = "Manuelle Zufuhr hinten";
"Tray 1, Tray 2" = "Papierfach 1, Papierfach 2";
"Tray 2, Tray 1" = "Papierfach 2, Papierfach 1";
"Paper Tray" = "Papierfach";
"Manual Feed" = "Manuelle Zufuhr";
"Roll" = "Rolle";
"Disable Automatic Cutter" = "Schneideautomatik deaktivieren";
"Save Roll Paper" = "Papierrolle sparen";
"Remove Top/Bottom Blank Areas" = "Leere Bereiche unten/oben entfernen";
"Tray 3 (Optional)" = "Papierfach 3 (optional)";
"Tray 1 (Manual)" = "Papierfach 1 (manuell)";
"Rear Tray" = "Hinteres Papierfach";
"Automatically Select" = "Automatische Auswahl";
"Photo Tray" = "Fotofach";
"Main Tray" = "Hauptfach";
"CD/DVD Tray" = "CD/DVD-Fach";
"Specialty media tray" = "Fach für Spezialdruckmedien";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Installierter Stift:";
"Installed Pen"  = "Installierter Stift";
"Installed Print Cartridge"  = "Eingesetzte Tintenpatronen";
"Installed Print Cartridges:" = "Eingesetzte Tintenpatronen:";
"Color Sync profile:" = "ColorSync-Profil:";
"ColorSync profile:" = "ColorSync-Profil:";
/* INSTALLED PEN LIST */
"color" = "Farbe";
"black" = "Schwarzweiß";
"tri-color, photo, black" = "Dreikammer, foto, schwarz";
"tri-color, photo, photo gray" = "Dreikammer, foto, foto grauer";
"gray" = "grauer";
"Tri-Color, Black" = "Dreifarbig, Schwarz";
"Tri-Color, Photo" = "Dreifarbig, Foto";
"Tri-Color, Gray Photo" = "Dreifarbig, Foto mit Graustufen";
"Tri-Color" = "Dreifarbig";
"Gray Photo" = "Foto mit Graustufen";
"Tri-Color, Photo, Black" ="Dreifarbig, Foto, Schwarz";
"Tri-Color, Photo, Gray Photo" ="Dreifarbig, Foto, Foto mit Graustufen";

"Photo, Tri-color, Black" =	"Foto, Dreikammer Farbe, schwarz";
"Photo, Tri-color, Gray Photo" = "Foto, Dreikammer Farbe, Foto grau";
"Blue Photo, Tri-color, Black" = "Foto blau, Dreikammer, schwarz";
"Blue Photo, Tri-color, Gray Photo" = "Foto blau, Dreikammer Farbe, Foto grau";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - hp Premium Hochglanzfolie - 6 Tintenfarben";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - hp Premium Hochglanzfolie - 8 Tintenfarben";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - hp Fotopapier - 6 Tintenfarben";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - hp Fotopapier - 8 Tintenfarben";
"hp7960 - plain paper - 6 ink" = "hp7960 - Normalpapier - 6 Tintenfarben";
"hp7960 - plain paper - 8 ink" = "hp7960 - Normalpapier - 8 Tintenfarben";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - hp Premium-Papier - 6 Tintenfarben";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - hp Premium-Papier - 8 Tintenfarben";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - hp Premium plus-Fotopapier - 6 Tintenfarben";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - hp Premium plus-Fotopapier - 8 Tintenfarben";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet Profile";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - plain paper - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - plain paper - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - plain paper - fast - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coated paper - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coated paper - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coated paper - fast - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - heavy coated - max dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - heavy coated - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - heavy coated - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - photo glossy - max dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - photo glossy - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - photo glossy - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - photo satin - max dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - photo satin - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - photo satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - photo matte - max dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - photo matte - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - photo matte - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professional glossy - max dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professional glossy - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professional glossy - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - proofing semigloss - max dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - proofing semigloss - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - proofing semigloss - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - proofing matte - max dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - proofing matte - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - proofing matte - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparency - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparency - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparency - fast - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)";

"Application managed colors" = "Anwendungsgesteuerte Farben";
"Application color management" = "Farbverwaltung der Anwendung";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Die Farbmanagementfunktionen des Druckers wurden deaktiviert, weil die Farben von Ihrer Anwendung oder vom Betriebssystem verwaltet werden. Wählen Sie in der Anwendung die Option für druckerverwaltete Farben oder wählen Sie im Dialogfenster zur Farbabstimmung die Option zur Farbabstimmung durch den Hersteller aus.";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Digitaler Blitz";
"Contrast Enhancement" = "Kontrastverstärkung";
"Sharpness" = "Schärfe";
"Smoothing" = "Glätten";
"Smart Focus" = "SmartFocus";
"Auto" = "Automatisch";
"High" = "Hoch";
"Low" = "Niedrig";
"Medium" = "Mittel";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Mit dieser Funktion werden die dunklen Bereiche von Fotos aufgehellt, ähnlich wie mit einem Kamerablitz.";
"This feature will enhance the contrast of your photographs." = "Mit dieser Funktion wird der Kontrast Ihrer Fotos verbessert.";
"This feature will enhance the sharpness of your photographs." = "Mit dieser Funktion wird die Schärfe Ihrer Fotos verbessert.";
"This feature will smooth, or reduce noise in your photographs." = "Mit dieser Funktion werden Bildverunreinigungen geglättet oder reduziert.";
"This feature will enhance the appearance of low-resolution photographs." = "Mit dieser Funktion wird die Qualität von Fotos mit geringer Auflösung verbessert.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "In diesem Feld legen Sie fest, ob auf Ihren Fotos rote Augen entfernt werden.";
"Adaptive Lighting" = "Adaptive Beleuchtung";
"Photo Brightening" = "Aufhellung von Fotos";
"Auto Red-eye Removal" = "Automatische Entfernung von roten Augen";

"Real Life Digital Photography" = "Real Life - Digitale Fotografie";
"HPDigitalPhoto" = "Real Life - Digitale Fotografie";

"Default Settings" = "Standardeinstellungen";
"Deactivate enhancement feature." = "Deaktiviert die Bildverbesserungsfunktion.";
"Activate manual control of enhancement feature." = "Aktiviert die manuelle Steuerung der Bildverbesserungsfunktion.";
"Printer driver software automatically determines the amount of enhancement to apply." = "Die Druckertreibersoftware legt automatisch den Grad der Bildverbesserung fest.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Für die aktuelle Druckqualität stehen keine Optionen zur Bildverbesserung zur Verfügung. Wählen Sie eine höhere Druckqualität, um diese Funktionen zu aktivieren.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "Für die aktuelle Druckqualität steht keine Option zur Bildverbesserung zur Verfügung. Wählen Sie eine höhere Druckqualität, um diese Funktion zu aktivieren.";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Kantensteuerung:";
"Maximum"		= "Maximal";
"Normal-Edge" 	= "Normal";
"Light-Edge" 	= "Leicht";
"Off-Edge" 		= "Aus";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"					= "Komprimierung:";
"Automatic-Compression"		= "Automatisch";
"Best-Quality-Compression"	= "Optimale Qualität";
"Maximum-Compression"		= "Maximal";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Druckoptionen";
"Resolution Enhancement (REt)" 				= "Auflösungsoptimierung (REt)";
"EconoMode (may save print cartridges)" 	= "EconoMode (spart möglicherweise Tintenpatronen)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "Über das HP Dienstprogramm lassen sich benutzerdefinierte Papiertypen hinzufügen";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

"Borderless Printing" = "Randloses Drucken";
"Print Borderless" = "Randlos Drucken";
"Duplex Mode:" = "Duplexmodus:";

// status string
"Borderless printing disallowed" = "Randloser Druck deaktiviert";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "Der randlose Druck wird für das ausgewählte Seitenformat nicht unterstützt. Wählen Sie im Menü 'Papierformat' ein unterstütztes Format aus.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "Wählen Sie im Menü 'Papierformat' ein randloses Papierformat, um beim randlosen Druck optimale Ergebnisse zu erzielen.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Das Papierformat wurde zu einem mit dem randlosen Druck kompatiblen Format geändert. Bestätigen Sie die Auswahl.";
"manual_borderless_changed_warning" = "Die vorherigen Druckeinstellungen wurden möglicherweise geändert, um beim randlosen Drucken optimale Ergebnisse zu erzielen. Überprüfen Sie die Einstellungen im Fenster \"Zusammenfassung\".";

// slider control text
"Borderless Overspray:" = "Randlose Erweiterung:";
"Borderless Overspray" = "Randlose Erweiterung";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Klicken Sie auf dieses Feld, um bis zu den Seitenrändern zu drucken.";
"Use this slider to adjust the scaling amount of the borderless page." = "Stellen Sie mit diesem Schieberegler die Skalierung der randlosen Seite ein.";

"Yes" = "Ja";
"No" = "Nein";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "Auflösung zum Wiedergeben von Schwarzweiß";
"Color input dpi" = "Eingangsauflösung Farbe";
"Color output" = "Farbausgabe";
"PhotoREt" = "PhotoREt";  /* do not translate */
"2400x1200 dpi" = "2400x1200 dpi"; /* do not translate */
"2400x1200-optimized dpi" = "2400x1200dpi (optimiert)";
"4800x1200-optimized dpi" = "4800x1200dpi (optimiert)";
"9600x2400-optimized dpi" = "9600x2400dpi (optimiert)";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "Der beidseitige Druck wird von der gewählten Papierart nicht unterstützt. Wenn Sie fortfahren, wird der beidseitige Druck deaktiviert. Möchten Sie fortfahren?";
"The current paper size does not support two sided printing." = "Der beidseitige Druck wird vom aktuellen Papierformat nicht unterstützt.";
"Invalid paper type selection." = "Ungültige Papierartauswahl.";
"The current paper size selection does not support two-sided printing." = "Der beidseitige Druck wird vom derzeit ausgewählten Papierformat nicht unterstützt.";
"The current paper type selection does not support two-sided printing." = "Der beidseitige Druck wird von der derzeit ausgewählten Papierart nicht unterstützt.";
"The current paper type and paper size selections do not support two-sided printing." = "Der beidseitige Druck wird vom derzeit ausgewählten Papiertyp und Papierformat nicht unterstützt.";
"Two-sided printing is unavailable for the current " = "Der beidseitige Druck ist nicht verfügbar für die ";
" settings." = " aktuellen Einstellungen.";
" setting." = " aktuelle Einstellung.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "Das festgelegte Papierformat wird vom derzeit gewählten Drucker nicht unterstützt. Legen Sie unter 'Papierformat' ein anderes Format fest, oder wählen Sie einen anderen Drucker.";
"Paper Size:" = "Papierformat";
"Paper Source:" = "Papierquelle";
"PaperTypeMarginLimitationTitle" = "Die Dokumentränder können nicht gedruckt werden.";
"PaperTypeMarginLimitationMessage" = "Das ausgewählte Papierformat und die Einstellungen für die Papierart erfordern, dass alle Ränder auf mindestens 14 mm eingestellt werden. Drucken mit weniger Rand kann dazu führen, dass die Ränder des Dokuments nicht gedruckt werden. Möchten Sie die Randeinstellungen nicht ändern, müssen Sie entweder das Papierformat oder die Papierart ändern, um dieses Problem zu vermeiden.";
"PaperSizeTrayLimitationTitle" = "Druckereinstellungen stimmen nicht überein.";
"PaperTypeCDDVDLimitationMessage" = "Das ausgewählte Papierformat wird nicht vom CD/DVD-Fach unterstützt. Zum Drucken mithilfe des CD/DVD-Fachs wählen Sie im Dialogfeld \"Papierformat\" ein CD/DVD-Papierformat aus, und kehren Sie zum Dialogfeld \"Drucken\" zurück.";


/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Papierformat";
	"Paper Source" = "Papierquelle";
	"Print Quality" = "Druckqualität";
	"Two-Sided Printing Mode" = "Modus beidseitiger Druck";
	"Two-Sided Printing Binding Mode" = "Bindungsmodus beidseitiger Druck";
	"Two-Sided Printing Tumble Mode" = "Blockmodus beidseitiger Druck";
	"Dry Time" = "Trockenzeit";
	"Color Mode" = "Farbmodus";
	"Pen Configuration" = "Stiftkonfiguration";
	"Grayscale Mode" = "Graustufenmodus";
	"Digital Photo support" = "Unterstützung für digitale Fotos";
	"All Digital Photo Options" = "Alle Optionen für digitale Fotos";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "Tintendichte";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "Papiertyp"; */
/*	"Digital Flash" = "Digitaler Blitz"; */
/*	"Contrast Enhancement" = "Kontrastverstärkung"; */
/*	"Smoothing" = "Glätten"; */
/*	"Sharpness" = "Schärfe"; */


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "Klicken Sie hier, um die Druckqualität für das Dokument einzustellen."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Diese Abbildung zeigt, wie sich die ausgewählten Papier- und Qualitätsoptionen auf den Ausdruck auswirken.";
/*"ptq feedback image inactive" = "Diese Abbildung zeigt, wie sich die ausgewählten Papier- und Qualitätsoptionen auf den Ausdruck auswirken."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "Mit dieser Option wird das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Mit dieser Option wird das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt. Diese Option ist zurzeit aktiviert."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klicken Sie auf dieses Feld, wenn das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt werden soll."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Mit dieser Option wird das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt. Diese Option ist zurzeit aktiviert."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klicken Sie auf dieses Feld, wenn das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt werden soll."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Mit dieser Option wird das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt. Diese Option ist zurzeit aktiviert."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klicken Sie auf dieses Feld, wenn das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt werden soll."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Mit dieser Option wird das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt. Diese Option ist zurzeit aktiviert."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Klicken Sie auf dieses Feld, wenn das Dokument so schnell wie möglich in einer geringeren Druckqualität gedruckt werden soll."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "Mit dieser Option wird das Dokument schnell und in guter Qualität gedruckt.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Mit dieser Option wird das Dokument in guter Druckqualität und normal schnell gedruckt. Diese Option ist zurzeit aktiviert."; */
/*"To print your document at good quality and good speed, click this button." = "Klicken Sie auf dieses Feld, wenn das Dokument in guter Druckqualität und normaler Geschwindigkeit gedruckt werden soll."; */

/* normal */
"This option prints your document with very good quality." = "Mit dieser Option wird das Dokument in sehr hoher Qualität gedruckt.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Mit dieser Option wird das Dokument in guter Druckqualität und normal schnell gedruckt. Diese Option ist zurzeit aktiviert."; */
/*"To print your document at good quality and good speed, click this button." = "Klicken Sie auf dieses Feld, wenn das Dokument in guter Druckqualität und schnell gedruckt werden soll."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "Mit dieser Option wird das Dokument in Fotoqualität mit hoher Auflösung gedruckt. Dadurch verlängert sich allerdings die Druckzeit.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Mit dieser Option wird das Dokument in Fotoqualität mit hoher Auflösung gedruckt. Dadurch verlängert sich allerdings die Druckzeit. Diese Option ist zurzeit aktiviert."; */
/*"To print your document in high resolution photo quality, click this button." = "Mit dieser Option wird das Dokument in Fotoqualität mit hoher Auflösung gedruckt."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "Mit dieser Option wird das Dokument in großer Qualität, jedoch mit langsamer Geschwindigkeit gedruckt.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "Mit dieser Option wird das Dokument in der bestmöglichen Druckqualität gedruckt. Der Druck dauert dabei allerdings etwas länger. Diese Option ist zurzeit aktiviert."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "Klicken Sie auf dieses Feld, wenn das Dokument in der bestmöglichen Druckqualität gedruckt werden soll. Der Druck in optimaler Qualität dauert etwas länger."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Mit dieser Option wird das Dokument in Fotoqualität mit hoher Auflösung gedruckt. Dadurch verlängert sich allerdings die Druckzeit. Diese Option ist zurzeit aktiviert."; */
/*"To print your document in high resolution photo quality, click this button." = "Mit dieser Option wird das Dokument in Fotoqualität mit hoher Auflösung gedruckt."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Mit dieser Option wird das Dokument in guter Druckqualität und schnell gedruckt. Diese Option ist zurzeit aktiviert."; */
/*"To print your document at good quality and good speed, click this button." = "Klicken Sie auf dieses Feld, wenn das Dokument in guter Druckqualität und schnell gedruckt werden soll."; */


/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Wählen Sie in diesem Einblendmenü die Papierart aus, die Sie für den Druck verwenden möchten."; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Wählen Sie diese Option, um das vom Drucker verwendete Papierfach festzulegen."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Wählen Sie diese Option, wenn Sie für den Duplexdruck das \"Modul für den automatischen beidseitigen Druck\" verwenden möchten.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "Wenn diese Option aktiviert ist, druckt das \"Modul für den automatischen beidseitigen Druck\" beide Seiten von jedem Blatt Papier. This is the current setting.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Verwenden Sie diese Option, wenn der Drucker bei einem leeren Papierfach automatisch ein anderes Papierfach verwenden soll.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "Wenn diese Option aktiviert ist, erhalten Sie Anweisungen, wie das Papier für den Druck der zweiten Seite neu eingelegt werden muss. Dies ist die aktuelle Einstellung.";
"To manually reload the paper for printing the second side, select this option." = "Wählen Sie diese Option, wenn Sie das Papier für den Druck der zweiten Seite manuell neu einlegen möchten.";
"Use this option to insert paper via the manual feed slot on the printer." = "Wählen Sie diese Option, um das Papier über die manuell Zufuhr in den Drucker einzulegen.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Wählen Sie diese Option, um das Papier über die manuell Zufuhr auf der Druckerrückseite in den Drucker einzulegen.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Verwenden Sie diese Option, um zum Drucken keine Einzelblätter, sondern eine Papierrolle zu verwenden.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Zuerst auf Papier aus dem oberen und dann auf Papier aus dem unteren Papierfach drucken.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Zuerst auf Papier aus dem unteren und dann auf Papier aus dem oberen Papierfach drucken.";

/* Roll Cutter */

/*"Tray2 active" = "Wählen Sie diese Option, um das vom Drucker verwendete Papierfach festzulegen."; */
/*"Tray2 inactive" = "Wählen Sie diese Option, um das vom Drucker verwendete Papierfach festzulegen."; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "Wählen Sie diese Option, um das vom Drucker verwendete Papierfach festzulegen."; */
/*"Tray1 inactive" = "Wählen Sie diese Option, um das vom Drucker verwendete Papierfach festzulegen."; */

/*"trays active" = "Wählen Sie diese Option, um das vom Drucker verwendete Papierfach festzulegen."; */
/*"trays inactive" = "Wählen Sie diese Option, um das vom Drucker verwendete Papierfach festzulegen."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "Klicken Sie hier, um die Tintenmenge und die Trockenzeit zu regulieren.";
/*"ink tab inactive" = "Klicken Sie hier, um die Tintenmenge und die Trockenzeit zu regulieren."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Bei Verwendung der Option für den automatischen beidseitigen Druck kann mit diesem Regler die Trockenzeit für die einzelnen Seiten verlängert werden.";
/*"ink | dry time slider inactive" = "Bei Verwendung der Option für den automatischen beidseitigen Druck kann mit diesem Regler die Trockenzeit für die einzelnen Seiten verlängert werden."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Mit diesem Regler kann die Tintenmenge angepasst werden, die auf die zu druckenden Seiten aufgetragen wird. Die mittlere Position ist für die meisten Zwecke am besten geeignet.";
/*"ink | ink density slider inactive" = "Mit diesem Regler kann die Tintenmenge angepasst werden, die auf die zu druckenden Seiten aufgetragen wird. Die mittlere Position ist für die meisten Zwecke am besten geeignet."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "Wenn diese Option aktiviert ist, versucht das System, mit einer schwarzen Tintenpatrone zu drucken. Diese Option ist zurzeit aktiviert."; */
"When this option is selected, the system will attempt to print using a black pen." = "Wenn diese Option aktiviert ist, versucht das System, mit einer schwarzen Tintenpatrone zu drucken.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "Wenn diese Option aktiviert ist, versucht das System, mit einer Farbtintenpatrone zu drucken. Diese Option ist zurzeit aktiviert."; */
"When this option is selected, the system will attempt to print using a color pen." = "Wenn diese Option aktiviert ist, versucht das System, mit einer Farbtintenpatrone zu drucken.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Drucken Sie Dokumente mit HP Farbprofilen.";
"Use printer default" ="Druckerstandard verwenden";

/* ColorSmart III */
"Print documents using HP color matching." = "Druckt Dokumenten mit der HP Farbabstimmung.";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "Wählen Sie diese Option, wenn die HP Farbabstimmung auf das Dokument angewendet werden soll. Dies ist die aktuelle Einstellung."; */
/*"To print your document in color HP color matching, select this item." = "Wählen Sie diese Option, wenn die HP Farbabstimmung auf das Dokument angewendet werden soll."; */

/* Grayscale */
"Print documents in shades of gray." = "Druckt Dokumente in Graustufen.";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "Wählen Sie diese Option, wenn das Dokument in Graustufen gedruckt werden soll. Dies ist die aktuelle Einstellung."; */
/*"To print your documents in shades of gray, select this item." = "Wählen Sie diese Option, wenn das Dokument in Graustufen gedruckt werden soll."; */

/* True Black */
"Prints documents in black and white." = "Druckt Dokumente in schwarzweiß.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Dokumente mit dem AdobeRGB-Farbraum drucken.";

/* Application managed color */
"Print documents using the application provided color management." = "Dokumente mit der Farbverwaltung der Anwendung drucken.";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "Diese Abbildung zeigt, wie sich die gewählten Bildoptionen auf das zu druckende Dokument auswirken.";
/*"color feedback image inactive" = "Diese Abbildung zeigt, wie sich die gewählten Bildoptionen auf das zu druckende Dokument auswirken."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "In diesem Einblendmenü können Sie die Bilddruckoptionen einstellen.";
/*"image popup menu inactive" = "In diesem Einblendmenü können Sie die Bilddruckoptionen einstellen."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "Wählen Sie diese Option, wenn die HP Farbabstimmung auf das Dokument angewendet werden soll. Dies ist die aktuelle Einstellung.";
"To print your document in color HP color matching, select this item." = "Wählen Sie diese Option, wenn die HP Farbabstimmung auf das Dokument angewendet werden soll.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Schieben Sie diesen Regler nach rechts, um leuchtendere Bilder zu erhalten. Schieben Sie ihn nach links, um die Sättigung zu reduzieren.";
/*"image | colorsmart iii | saturation inactive" = "Schieben Sie diesen Regler nach rechts, um leuchtendere Bilder zu erhalten. Schieben Sie ihn nach links, um die Sättigung zu reduzieren."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Schieben Sie diesen Regler nach rechts, um ein insgesamt helleres Bild zu erhalten. Schieben Sie ihn nach links, um das Bild abzudunkeln.";
/*"image | colorsmart iii | brightness inactive" = "Schieben Sie diesen Regler nach rechts, um ein insgesamt helleres Bild zu erhalten. Schieben Sie ihn nach links, um das Bild abzudunkeln."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Schieben Sie diesen Regler nach rechts, um wärmere Farbtöne zu erhalten. Schieben Sie ihn nach links, um kältere Töne zu erhalten.";
/*"image | colorsmart iii | tone inactive" = "Schieben Sie diesen Regler nach rechts, um wärmere Farbtöne zu erhalten. Schieben Sie ihn nach links, um kältere Töne zu erhalten."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "Klicken Sie auf diese Option, um die Bildoptimierung beim Drucken zu deaktivieren.";
"To optimize images for improved printing, click this item." = "Klicken Sie auf diese Option, um Bilder für den Druck zu optimieren.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "Wählen Sie diese Option, wenn das Dokument in Graustufen gedruckt werden soll. Dies ist die aktuelle Einstellung.";
"To print your documents in shades of gray, select this item." = "Wählen Sie diese Option, wenn das Dokument in Graustufen gedruckt werden soll.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "Bei aktivierter Option werden die schwarze Tintenpatrone und die Farbtintenpatrone verwendet, um eine Graustufenversion des Dokuments in hoher Qualität zu drucken.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Klicken Sie auf diese Option, um mit der schwarzen Tintenpatrone und der Farbtintenpatrone eine Graustufenversion des Dokuments in hoher Qualität zu drucken.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "Bei aktivierter Option wird das Dokument unter Verwendung der schwarzen Tintenpatrone in Graustufen gedruckt.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Klicken Sie auf diese Option, um das Dokument unter Verwendung der schwarzen Tintenpatrone in Graustufen zu drucken.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "Bei aktivierter Option wird das Dokument mit der schwarzen Tintenpatrone für die Verwendung als Fotokopie/Fax optimiert in Graustufen gedruckt.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Klicken Sie auf diese Option, um eine Graustufenversion des Dokuments zu drucken, die für das Fotokopieren oder Versenden per Fax optimiert ist.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Drucken Sie in Graustufen, und verwenden Sie hierzu ausschließlich die graue Fototintenpatrone.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Verwenden Sie die schwarze/graue Fototintenpatrone und die Farbtintenpatrone, um in qualitativ hochwertigen Graustufen zu drucken.";
"This option prints your document using the quality level set on printer's front panel." = "Mit dieser Option drucken Sie das Dokument mit der Qualitätsstufe, die Sie auf der Druckervorderseite festgelegt haben.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Mit dieser Option wählt der Drucker automatisch die Druckqualität basierend auf dem vom Drucker festgestellten Papiertyp.";


/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Wenn Sie diesen Regler nach rechts verschieben wird die Farbe Zyan verstärkt. Wenn Sie diesen Regler nach links verschieben wird die Farbe Zyan reduziert.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Wenn Sie diesen Regler nach rechts verschieben wird die Farbe Magenta verstärkt. Wenn Sie diesen Regler nach links verschieben wird die Farbe Magenta reduziert.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Wenn Sie diesen Regler nach rechts verschieben wird die Farbe Gelb verstärkt. Wenn Sie diesen Regler nach links verschieben wird die Farbe Gelb reduziert.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Wenn Sie diesen Regler nach rechts verschieben wird die Farbe Schwarz verstärkt. Wenn Sie diesen Regler nach links verschieben wird die Farbe Schwarz reduziert.";


/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "Wenn dieses Feld markiert ist, wird das Dokument auf beiden Papierseiten gedruckt.";
"To print on both sides of the paper, click this box." = "Klicken Sie  auf dieses Feld, um beide Seiten des Papiers zu bedrucken.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "Wenn diese Option gewählt ist, wird das Dokument so ausgedruckt, dass es am seitlichen Rand gebunden werden kann.";
"To select binding your document on the side, click this button." = "Klicken Sie auf dieses Feld, wenn das Dokument am seitlichen Rand gebunden werden soll.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "Wenn diese Option gewählt ist, wird das Dokument so ausgedruckt, dass es am oberen Rand gebunden werden kann.";
"To select binding your document at the top, click this button." = "Klicken Sie auf dieses Feld, wenn das Dokument am oberen Rand gebunden werden soll.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "Diese Abbildung zeigt das Layout und die Reihenfolge der einzelnen Seiten auf jedem Blatt Papier.";
/*"two sided feedback image inactive" = "Diese Abbildung zeigt das Layout und die Reihenfolge der einzelnen Seiten auf jedem Blatt Papier."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "Dieses Einstellungsfeld ermöglicht die Einstellung der Intensität des auf die Bilder angewendeten digitalen Blitzes. Diese Option ist zurzeit aktiviert.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "Dieses Einstellungsfeld ermöglicht die Einstellung der Intensität des auf die Bilder angewendeten digitalen Blitzes.";
"This controls the amount of digital flash applied to your images."   													=  "Hiermit steuern Sie die Intensität des auf die Bilder angewendeten digitalen Blitzes.";
/*"This controls the amount of digital flash applied to your images." 														=  "Hiermit steuern Sie die Intensität des auf die Bilder angewendeten digitalen Blitzes."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "Mit dieser Option bestimmt die Software automatisch den Grad der Bildverbesserung.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "Bei aktivierter Option bestimmt die Software automatisch den Grad der Bildverbesserung.";
"This preview gives you an idea of what the enhancement does."    														=  "Anhand dieser Vorschau sehen Sie, wie sich die Bildverbesserung auswirkt.";
"This enhancement is currently turned off."  																					=  "Diese Bildverbesserung ist derzeit deaktiviert.";
"This enhancement has no digital flash applied to the preview image."      											=  "Bei dieser Bildverbesserung wird kein digitaler Blitz auf das Vorschaubild angewendet.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "Bei dieser Bildverbesserung wird der digitale Blitz mit geringstmöglicher Intensität auf das Vorschaubild angewendet.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "Bei dieser Bildverbesserung wird der digitale Blitz mit mittlerer Intensität auf das Vorschaubild angewendet.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "Bei dieser Bildverbesserung wird der digitale Blitz mit höchstmöglicher Intensität auf das Vorschaubild angewendet.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "Bei dieser Bildverbesserung wird die Intensität des digitalen Blitzes für das Vorschaubild automatisch festgelegt.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "Dieses Einstellungsfeld ermöglicht die Einstellung der auf die Bilder angewendeten Kontrastverbesserung. Diese Option ist zurzeit aktiviert.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "Dieses Einstellungsfeld ermöglicht die Einstellung der auf die Bilder angewendeten Kontrastverbesserung.";
"This controls the amount of contrast enhancement applied to your images."   =  "Hiermit steuern Sie den Grad der auf die Bilder angewendeten Kontrastverbesserung.";
/*"contrast enhancement slider control inactive" =  "Hiermit steuern Sie den Grad der auf die Bilder angewendeten Kontrastverbesserung."; */
/*"contrast enhancement auto check box active"   =  "Mit dieser Option bestimmt die Software automatisch den Grad der Bildverbesserung."; */
/*"contrast enhancement auto check box inactive" =  "Bei aktivierter Option bestimmt die Software automatisch den Grad der Bildverbesserung."; */
/*"contrast enhancement preview image active"    =  "Anhand dieser Vorschau sehen Sie, wie sich die Bildverbesserung auswirkt."; */
/*"contrast enhancement preview image inactive"  =  "Diese Bildverbesserung ist derzeit deaktiviert.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "Bei dieser Bildverbesserung wird keine Kontrastverbesserung auf das Vorschaubild angewendet.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "Bei dieser Bildverbesserung wird die geringstmögliche Kontrastverbesserung auf das Vorschaubild angewendet.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "Bei dieser Bildverbesserung wird eine mittlere Kontrastverbesserung auf das Vorschaubild angewendet.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "Bei dieser Bildverbesserung wird die höchstmögliche Kontrastverbesserung auf das Vorschaubild angewendet.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "Bei dieser Bildverbesserung wird die Intensität der Kontrastverbesserung für das Vorschaubild automatisch festgelegt.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "Dieses Einstellungsfeld ermöglicht die Einstellung der auf die Bilder angewendeten Schärfe. Diese Option ist zurzeit aktiviert.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "Dieses Einstellungsfeld ermöglicht die Einstellung der auf die Bilder angewendeten Schärfe.";
"This controls the amount of sharpening applied to your images."      = "Hiermit steuern Sie den Grad der auf die Bilder angewendeten Scharfstellung.";
/*"sharpness slider control inactive"    = "Hiermit steuern Sie den Grad der auf die Bilder angewendeten Scharfstellung."; */
/*"sharpness auto check box active"      = "Mit dieser Option bestimmt die Software automatisch den Grad der Bildverbesserung."; */
/*"sharpness auto check box inactive"    = "Bei aktivierter Option bestimmt die Software automatisch den Grad der Bildverbesserung."; */
/*"sharpness preview image active"       = "Anhand dieser Vorschau sehen Sie, wie sich die Bildverbesserung auswirkt."; */
/*"sharpness preview image inactive"     = "Diese Bildverbesserung ist derzeit deaktiviert."; */
"This enhancement has no sharpness applied to the preview image."          												= "Bei dieser Bildverbesserung wird keine Scharfstellung auf das Vorschaubild angewendet.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "Bei dieser Bildverbesserung wird die geringstmögliche Schärfe auf das Vorschaubild angewendet.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "Bei dieser Bildverbesserung wird eine mittlere Schärfe auf das Vorschaubild angewendet.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "Bei dieser Bildverbesserung wird die höchstmögliche Schärfe auf das Vorschaubild angewendet.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "Bei dieser Bildverbesserung wird die Schärfe für das Vorschaubild automatisch festgelegt.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "Dieses Einstellungsfeld ermöglicht die Einstellung der auf die Bilder angewendeten Glättung. Diese Option ist zurzeit aktiviert.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "Dieses Einstellungsfeld ermöglicht die Einstellung der auf die Bilder angewendeten Glättung.";
"This controls the amount of smoothing applied to your images."      = "Hiermit steuern Sie den Grad der auf die Bilder angewendeten Glättung.";
/*"smoothing slider control inactive"    = "Hiermit steuern Sie den Grad der auf die Bilder angewendeten Glättung."; */
/*"smoothing auto check box active"      = "Mit dieser Option bestimmt die Software automatisch den Grad der Bildverbesserung.";  */
/*"smoothing auto check box inactive"    = "Bei aktivierter Option bestimmt die Software automatisch den Grad der Bildverbesserung.";  */
/*"smoothing preview image active"       = "Anhand dieser Vorschau sehen Sie, wie sich die Bildverbesserung auswirkt.";  */
/*"smoothing preview image inactive"     = "Diese Bildverbesserung ist derzeit deaktiviert.";  */
"This enhancement has no smoothing applied to the preview image."          = "Bei dieser Bildverbesserung wird keine Glättung auf das Vorschaubild angewendet.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "Bei dieser Bildverbesserung wird die geringstmögliche Glättung auf das Vorschaubild angewendet.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "Bei dieser Bildverbesserung wird eine mittlere Glättung auf das Vorschaubild angewendet.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "Bei dieser Bildverbesserung wird die höchstmögliche Glättung auf das Vorschaubild angewendet.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "Bei dieser Bildverbesserung wird die Glättung für das Vorschaubild automatisch festgelegt.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "Dieses Einstellungsfeld ermöglicht die Verwendung der SmartFocus-Verbesserung für die Bilder. Diese Option ist zurzeit aktiviert."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "Dieses Einstellungsfeld ermöglicht die Verwendung der SmartFocus-Verbesserung für die Bilder."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "Anhand dieser Vorschau sehen Sie, wie sich die SmartFocus-Verbesserung auswirkt."; 
"This enhancement has no SmartFocus applied to the preview image." = "Bei dieser Bildverbesserung wird kein SmartFocus auf das Vorschaubild angewendet."; 
"Use this control to turn off the SmartFocus enhancement."         = "Mit dieser Option deaktivieren Sie die SmartFocus-Verbesserung.";
/*"smart focus radio off inactive"       = "Mit dieser Option deaktivieren Sie die SmartFocus-Verbesserung."; */
"Use this control to turn on the SmartFocus enhancement."          = "Mit dieser Option aktivieren Sie die SmartFocus-Verbesserung.";
/*"smart focus radio on inactive"        = "Mit dieser Option aktivieren Sie die SmartFocus-Verbesserung."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "In diesem Feld legen Sie fest, ob auf Ihren Fotos rote Augen entfernt werden. Diese Option ist zurzeit aktiviert.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "In diesem Feld legen Sie fest, ob auf Ihren Fotos rote Augen entfernt werden.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Anhand dieser Vorschau sehen Sie, wie sich die Rote-Augen-Bildverbesserung auswirkt.";
"This enhancement has no Red Eye applied to the preview image." = "Bei dieser Bildverbesserung werden die roten Augen auf dem Vorschaubild entfernt.";
"Use this control to turn on the Red Eye enhancement." = "Mit dieser Option aktivieren Sie die Rote-Augen-Verbesserung.";
"Use this control to turn off the Red Eye enhancement." = "Mit dieser Option deaktivieren Sie die Rote-Augen-Verbesserung.";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Glättet winkelige und gekrümmte Ecken. Deaktivieren Sie diese Option, wenn Grafiken (insbesondere eingescannte Bilder) nicht deutlich gedruckt werden.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Verwendet weniger Tinte oder Toner. Verlängert möglicherweise die Lebensdauer von Tintenpatronen und senkt die Kosten pro Seite. Die Druckqualität wird jedoch reduziert. Wird nur bei der Verwendung von HP Tintenpatronen empfohlen.";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "Wählen Sie diese Option aus, um bei nur unwesentlich niedrigerer Druckqualität schneller und mit geringerem Tintenverbrauch zu drucken.";


/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Ermöglicht die maximale Farbannahme, wodurch die Auswirkungen einer Falschregistrierung der Farbebene reduziert werden.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Ermöglicht die Standardfarbannahme, wodurch die Auswirkungen einer Falschregistrierung der Farbebene reduziert werden.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Ermöglicht eine geringe Farbannahme, wodurch die Auswirkungen einer Falschregistrierung der Farbebene reduziert werden.";
"Turns off trapping." = "Deaktiviert die Farbannahme.";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "Die Software bestimmt die am besten geeignete Komprimiermethode.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "Beim Komprimieren gehen keine Daten verloren (verlustfreie Methode). Die höhere Druckqualität ist möglicherweise sichtbar.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Beim Komprimieren gehen einige Daten verloren (verlustbehaftete Methode).  Diese Einstellung eignet sich für Netzwerkumgebungen mit hohem Datenaufkommen.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "Bei der Verwendung von Papier im B-Format (Tabloid, A3, B4, A3+ und SuperB) kann der Drucker feststellen, ob das Papier, auf dem Sie drucken möchten, breit genug ist.";
"Optimize the printer output for line art." = "Druckerausgabe für Strichzeichnungen optimieren." ;
"Optimize the printer output for text and images." = "Optimiert die Druckerausgabe für Text und Bilder.";
"Print documents in black and white." = "Druckt Dokumente in schwarzweiß.";

"Print with less noise but at a slower speed." = "Druckt leiser, dafür langsamer.";
"Reverse the image or document." = "Bild oder Dokument umkehren.";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/


"Unsupported" = "Nicht unterstützt";
"Other Inkjet-printable CD/DVD" = "Andere bedruckbare Inkjet-CDs/DVDs";
"HP Inkjet-printable CD/DVD" = "HP bedruckbare Inkjet-CDs/DVDs";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden bedruckbare Inkjet-CDs/DVDs";
"Color_tab" = "Farbpapier";
"supply_Magenta" = "Magenta";
"supply_Green" = "Grün";
"supply_LightCyan" = "Zyan hell";
"supply_LightMagenta" = "Magenta hell";
"supply_Gray" = "Grau";

"Cover or levers open." = "Abdeckung offen oder Hebel oben";
"off-ge" = "Aus";
"supply_Transparent" = "Glanzerhöhung";


"paper_source_mismatch" = "In die ausgewählte Papierquelle ist kein Papier eingelegt.";
"Image Enlargement" = "Bildvergrößerung";
"Clear paper jam in printer, then continue printing." = "Beseitigen Sie den Papierstau, und setzen Sie das Drucken fort.";
"Render dpi" = "Druckauflösung (dpi)";

"Coated Paper" = "Gestrichen";

"The paper type has not been calibrated." = "Der Druckmedientyp wurde nicht kalibriert.";
"Source" = "Quelle";
"supply_Red" = "Rot";
"Selected paper size too large for loaded paper." = "Das ausgewählte Papierformat ist für das eingelegte Papier zu groß.";
"Select the action you wish to perform:" = "Wählen Sie die gewünschte Aktion aus:";

"verify_setup" = "Überprüfen Sie die Konfiguration.";
"supply_Cyan" = "Zyan";
"PaperTypeCDDVDLimitationTitle" = "Druckereinstellungen stimmen nicht überein.";
"supply_MatteBlack" = "Mattschwarz";
"supply_LightGray" = "Hellgrau";
"Color Management" = "Farbverwaltung";
"supply_Blue" = "Blau";
"Launch HP Printer Utility to start the process." = "Führen Sie die Ausrichtung mit dem HP Druckerdienstprogramm durch.";
"alignment_needed" = "Der Druckkopf muss ausgerichtet werden.";
"Image Enlargement:" = "Bildvergrößerung:";
"Paper jam: remove paper" = "Papierstau: Papier entfernen";
"cm" = "cm";
"in" = "Zoll";
"in_long" = "Zoll";
"cm_long" = "cm";

"automatic-layout" = "Automatisch durch Drucker";
"The print may be incomplete." = "Der Ausdruck ist möglicherweise unvollständig.";
"Cancel" = "Abbrechen";
"OK" = "OK";
"manual-layout" = "Manuell in Anwendung";
"supply_PhotoBlack" = "Fotoschwarz";
"supply_Yellow" = "Gelb";

"hp-printer-utility-link" = "HP Utility";
"Application Managed Colors" = "Anwendungsgesteuerte Farben";
"PaperSizeTrayLimitationMessage" = "Das ausgewählte Papierformat wird von %TRAY_NAME% nicht unterstützt. Zum Drucken mit dem %TRAY_NAME% -Fach wählen Sie im Dialogfeld \"Papierformat\" ein von diesem Papierfach unterstütztes Papierforma, und kehren Sie zum Dialogfeld \"Drucken\" zurück.";
"HP Studio Pro Photo Paper, Glossy" = "HP Studio Pro Fotopapier, hochglänzend";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro Fotopapier, seidenmatt/satiniert";
"HP Two-sided Printing Accessory (Duplexer)" = "HP Zubehör für den beidseitigen Druck (Duplexer)";
"Do not send PCL" = "Kein PCL senden";
"Dump raw image" = "Unbearbeitetes Bild ablegen";
"Binding on the side" = "Seitlich gebunden";
"Binding at the top" = "Oben gebunden";
"Color Model" = "Farbmodell";
"Color + W" = "Farbe + W";
"Resolution" = "Auflösung";
"Use these control to adjust the gray balance of printed images by zone." = "Mit diesen Steuerelementen können Sie die Graustufenbalance des Druckbilds zonenweise anpassen.";
"Reset" = "Zurücksetzen";
"Disable" = "Deaktivieren";
"Enable" = "Aktivieren";



"select 'Printer Managed Colors'." = "wählen Sie 'Druckergesteuerte Farben' aus.";
"Red" = "Rot";
"Green" = "Grün";
"Blue" = "Blau";
"Output Bin" = "Ausgabefach";
"Main Output Bin" = "Hauptausgabefach";
"Rear Bin" = "Fach hinten";
"Launch HP Utility" = "HP Utility starten";
"HP Brochure & Flyer Paper, Matte" = "HP Broschüren & Flyer-Papier, matt";
"HP Brochure & Flyer Paper, Glossy" = "HP Broschüren & Flyer-Papier, hochglänzend";
"HP Brochure Paper 180g, Glossy" = "HP Broschürenpapier 180 g, glänzend";
"Lower Tray Installed" = "Optionales Papierzufuhrfach";


// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6 Zoll/10x15 cm";
"BORDERLESS_PHOTO_L" = "Foto L";
"BORDERLESS_PHOTO_5x7" = "5x7 Zoll/13x18 cm";

"Last updated today at %@" = "Laatst bijgewerkt: vandaag om %@";
"Last updated yesterday at %@" = "Laatst bijgewerkt: gisteren om %@";
"Last updated %@" = "Laatst bijgewerkt: %@";

"Low On Ink" = "Niedriger Tintenstand";
"Ink Depleted" = "Tinte ist aufgebraucht";
"Unknown" = "Unbekannt";
"New Cartridge" = "Neue Tintenpatrone";
"Intro Cartridge" = "Erst-Tintenpatrone";

"Estimated Page Remaining" = "Geschätzte verbleibende Seiten";
"Estimated amount of pages" = "Die geschätzte Anzahl von Seiten, die mit den vorhandenen Tintenpatronen auf verschiedenen Papiertypen gedruckt werden. Die tatsächliche Anzahl gedruckter Seiten variiert.";


/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP Inkjet-Papier hochweiß";
"HP Universal Semi-Gloss Photo Paper" = "HP Fotopapier seidenmatt - Universal";
"Self Adhesive Material" = "Selbstklebende Druckmedien";

/* PPD */
"Installed" = "Installiert";
"Not Installed" = "Nicht installiert";
"HP Iron-on Transfer, White Fabrics" = "HP Transferpapier zum Aufbügeln, für weiße Stoffe";
"HP Iron-on Transfer, Dark Fabrics" = "HP Transferpapier zum Aufbügeln, für dunkle Stoffe";
"Inkjet Scrapbook Paper, Matte" = "Inkjetpapier für Einklebebuch, matt";
"HP Advanced Photo Papers" = "HP Advanced Fotopapier";
"Inkjet Scrapbook Paper, Photo" = "Inkjetpapier für Einklebebuch, Foto";
"ScrapbookMedia-category" = "Einklebebuch-Medien";

/* PDE */
"Adjust Image..." = "Bild anpassen...";
"Image Adjustments" = "Bildanpassungen";
"Advanced Print Options" = "Erweiterte Druckoptionen";
"Troubleshooting" = "Fehlerbehebung";
"Reset All" = "Alles zurücksetzen";